<?php
/**
 * @author: Mikhail Domozhirov <michael@domozhirov.ru>
 * @date: 2017-08-21
 */

return [
	'text' => [
		'text_id'  => '1162156621',
		'title'    => 'О компании',
		'body'     => '<p style="text-align: justify;">В этом блоке мы рекомендуем разместить информацию о Вашей организации, подчеркнуть ее значимость и надежность на рынке оказываемых услуг или предлагаемых товаров.</p>
<p>Примечание. Обращаем Ваше внимание, что текстовая информация на сайте должна быть индивидуальной, не скопированной с других интернет-ресурсов, о чем указано в рекомендациях Яндекса: &laquo;Мы стараемся не индексировать или не ранжировать высоко сайты, копирующие информацию с других ресурсов и не создающие оригинального контента или сервиса&raquo;.<br /><br /> <span style="color: #ff0000;">Пример заполнения страницы:</span></p>
<p>Вас приветствует компания &laquo;...&raquo; <span style="color: #ff0000;">(Введите название компании)</span>!<br /><br /> &hellip;<span style="color: #ff0000;">(Введите название компании)</span> &nbsp;- динамично развивающаяся компания в области/сфере &hellip; <span style="color: #ff0000;">(Укажите сферу деятельности)</span>.</p>
<p>Мы рады предложить вам широкий спектр услуг по &hellip; <span style="color: #ff0000;">(Укажите предлагаемые услуги)</span> по самым выгодным ценам.<br /><br /> или</p>
<p style="text-align: justify;">Мы рады предложить вам широкий ассортимент &hellip; <span style="color: #ff0000;">(Укажите предлагаемые товары)</span> по самым выгодным ценам.</p>
<p style="text-align: justify;">Вот уже &hellip; <span style="color: #ff0000;">(Укажите стаж работы компании)</span> лет наша компания занимает уверенные позиции на рынке и предоставляет только самые современные решения, позволяя нашим клиентам делать заказы через сайт.</p>
<p style="text-align: justify;">За годы успешной работы компания &hellip; <span style="color: #ff0000;">(Введите название компании)</span> приобрела бесценный опыт, о чем свидетельствуют лестные отзывы наших клиентов.</p>
<p style="text-align: justify;">В случае если у Вас возникли вопросы при оформлении заказа, Вы всегда можете обратиться в наш справочный центр по телефону &hellip; <span style="color: #ff0000;">(Укажите номер телефона)</span> или воспользовавшись онлайн-консультантом на сайте.</p>',
		'date'     => '2013-12-27 11:33:34',
		'modified' => '1395459840',
	],
];